[
  "calendar",
  "obsidian-git",
  "discordian-plugin",
  "obsidian-outliner",
  "table-editor-obsidian",
  "ProxyGithub",
  "templater-obsidian",
  "obsidian-plugin-toc",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "obsidian-admonition",
  "obsidian-quiet-outline",
  "nldates-obsidian",
  "obsidian-annotator",
  "obsidian-excalidraw-plugin"
]